export const categories = [
  {
    id: 'video',
    "name": "ВІДЕОПРОЄКТИ",
    "subcategories": [
      {
        "name": "авторський влог",
        "description": "авторський влог - це відеоблог, у якому автор ділиться своїми думками, спостереженнями, показує свою роботу або життя",
        "projects": [
          {
            "title": "ВЛОГ «ЖИВІ ЛІТЕРИ",
            "link": "https://www.youtube.com/watch?v=1wZSBNiqz9o&t=7s"
          },
          {
            "title": "ВЛОГ «ПРИГОДИ НА 5Т",
            "link": "https://www.youtube.com/watch?v=VOh8LAcK4fY"
          },
          {
            "title": "ВЛОГ ЛАЙФХАКИ ДЛЯ БАТЬКІВ",
            "link": "https://www.youtube.com/watch?v=IGw7ADOTM9U"
          },
          {
            "title": "БЛОГ ТУПО-ТБ",
            "link": "https://www.youtube.com/watch?v=TLKoQPwfRv0"
          }
        ]
      },
      {
        "name": "відеосюжет",
        "description": `Відеосюжет – це короткий відеотвір, який показує основні моменти події чи явища в їхній
хронологічній чи логічній послідовності`,
        "projects": [{ "title": "ВІРТУАЛЬНІ ЕКСКУРСІЇ", "link": "https://www.youtube.com/watch?v=9KDjsowxylo" }]
      },
      {
        "name": "відеопортрет",
        "description": `Відеопортрет – аудіовізуальний твір, який розкриває особливості та характер певної особистості`,
        "projects": [
          { "title": "ЗІРКОВІ ЕКСКУРСІЇ", "link": "https://www.youtube.com/watch?v=KXsfwiHbsB0&amp;t=204s" },
          { "title": "ВИКЛАДАЧІ НАВИВОРІТ", "link": "https://www.youtube.com/watch?v=ZyZDVtK6mIU" },
          { "title": "ПРОКАЧАЙ СВОЮ УКРАЇНСЬКУ", "link": "https://www.youtube.com/watch?v=xFKYWZANl4k&amp;t=66s" },
          { "title": "ЖИВИЙ СЛОВНИК НЕЗАЛЕЖНОСТІ", "link": "https://www.youtube.com/watch?v=WUgYV78ymS4" },
          { "title": "ВОНИ. ГРІНЧЕНКІВЦІ", "link": "https://www.youtube.com/watch?v=As0UJBgLkFQ&amp;t=194s" },
        ]
      },
      {
        "name": "бліц-опитування",
        "description": `Бліц-опитування – різновид відеотвору, змонтований запис відповідей представників цільової
аудиторії на актуальне питання. На телебаченні часто застосовується термін «Vox populi»`,
        "projects": [
          { "title": "ОПИТУВАННЯ СТУДЕНТІВ КИЇВСЬКОГО УНІВЕРСИТЕТУ ІМЕНІ БОРИСА ГРІНЧЕНКА", "link": "https://www.youtube.com/watch?v=kbZwb40KfYM" }
        ]
      },
      {
        "name": "ток-шоу",
        "description": `Ток-шоу – різновид телепередачі, телевізійної дискусії, полілог, обговорення питань загального
інтересу, погляд. У ток-шоу беруть участь запрошені компетентні експерти, герої, які мають
особистий досвід в означеній темі та глядачі в студії. Спілкування організує один або кілька
телеведучих`,
        "projects": [{ "title": "НАУКОВА ДІЯЛЬНІСТЬ: ВИРОК ЧИ ПАНАЦЕЯ", "link": "https://www.youtube.com/watch?v=V_FFQPUCvr0" }]
      },
      {
        "name": "відеозамальовка",
        "description": `Відеозамальовка – різновид відеотвору, в якому образність переважає над інформаційністю, немає
чітко визначеного сценарного ходу, проте є висока художність операторської роботи, що створюється
з метою викликати емоційну реакцію у глядачів за допомогою образів, кольорів, композицій та
ритму. Для замальовки не обов’язкова композиційна завершеність, логічність. На телебаченні часто
замальовкою називають поєднання пов’язаних кадрів`,
        "projects": [{ "title": "ПОБАЧЕННЯ З КВІТАМИ ОБОВ’ЯЗКОВЕ", "link": "https://www.youtube.com/watch?v=rgcC5nhGWSs" }]
      },
      {
        "name": "відеокліп",
        "description": `Відеокліп – формат короткого відеотвору для телебачення та цифрових платформ. Для кліпу
характерна швидка й енергійна манера гри акторів, дуже короткі кадри, що знімаються в такому
масштабі, коли значна частина екрана зайнята активним рухом`,
        "projects": [{ "title": "SAFETY DANCE» / Grinchenko University version", "link": "https://www.youtube.com/watch?v=tknnxl6f6ac" }]
      },
      {
        "name": "рекламний відеоролик",
        "description": `Рекламний відеоролик – вид рекламної продукції, спрямований на покращення іміджу певної
компанії, продаж її послуг або товарів. Відеороликам можуть бути орієнтовані на позиціонування
якоїсь соціальної цінності`,
        "projects": [
          { "title": "РЕКЛАМА «АСТУДІЯ", "link": "https://www.youtube.com/watch?v=RglkSSZml5E" },
          { "title": "УНІВЕРСИТЕТУ З ЛЮБОВ&#39;Ю... ВІД ЖУРНАЛІСТІВ", "link": "https://www.youtube.com/watch?v=Nr5jlNZkpS0&amp;t=23s" }
        ]
      },
      {
        "name": "кепшн-відео",
        "description": `Кепшн-відео – відеоформат, що застосовує фото/відео матеріали та титри, інколи озвучування;
адаптований для цифрових платформ, найчастіше використовується в соціальних мережах`,
        "projects": [{ "title": "СЛОВА НЕЗАЛЕЖНОСТІ", "link": "https://www.youtube.com/watch?v=dh13o1QpkKk" }]
      },
      {
        "name": "відеореліз",
        "description": `Відеорілз – відеоформат, що застосовує готові шаблони, які пропонують цифрові платформи,
зазвичай вертикальної орієнтації кадру; створюється з фото/відео кадрів і присвячений одній темі`,
        "projects": [{ "title": "ЗНАКОВІ_КИЯНИ", "link": "https://www.facebook.com/reel/1045412550322057" }]
      },
      {
        "name": "фотофільм",
        "description": `Фотофільм – фільм, який складається з нерухомих кадрів-фотографій зі використанням музичного
супроводу; розповідає історію чи розкриває певну соціально значущу тему`,
        "projects": [{ "title": "ІНШЕ ЖИТТЯ. ВІЙНА", "link": "https://www.youtube.com/watch?v=28CVtfFSxtY" }]
      },
      {
        "name": "телепередача",
        "description": `Телепередача – змістовно завершена частина програми ТБ із відповідною назвою, обсягом трансляції
й авторським знаком, що може бути використана незалежно від інших частин програми і
розглядається як цілісний інформаційний продукт`,
        "projects": [
          { "title": "ПОМІЧНИКИ", "link": "https://www.youtube.com/watch?v=kG2CRy-SnDs&amp;list=PLXpm9hSPU9RObzmsKS-jLMpP2Dvow_O1B" }, 
          { "title": "УКРАЇНОГРАЙ В ГОСТЯХ У ПАНА САВКИ", "link": "https://www.youtube.com/watch?v=oaZRMTb4xnc&amp;t=15s" }]
      },
      {
        "name": "анімаційний фільм",
        "description": `Анімаційний фільм – вид кіномистецтва, твори якого створюють методом покадровго знімання
послідовних фаз руху мальованих (графічна або мальована анімація) або об&#39;ємних (об&#39;ємна або
лялькова анімація) картинок. Розрізняють 4 типи анімації: 2D, 3D, покадрова мультиплікація і stop-
motion.`,
        "projects": [
          { "title": "ТАМАРА КОЛОМІЄЦЬ. Недобрий чоловік Нехай", "link": "https://www.youtube.com/watch?v=I8CMfVA6wa4" },
          { "title": "STOP MOTION", "link": "https://www.youtube.com/watch?v=OLN29TvRpr0" },
          { "title": "ПІДВОДНА БРАТВА KID&#39;S DUBBING", "link": "https://www.youtube.com/watch?v=tTlK5weajoc" }
        ]
      },
      {
        "name": "телегра",
        "description": `Телегра, ігрове шоу — різновид телевізійних шоу, головним елементом сюжету якого слугує змагання
або ж сама гра`,
        "projects": [{ "title": "ФРАЗЕОЛОГІЗМИ. ПІЗНАВАЙ УКРАЇНСЬКУ У ГРІ!", "link": "https://www.youtube.com/watch?v=p1UUxqimRIE" }]
      },
      {
        "name": "відеозвіт",
        "description": `Відеозвіт – розповідь про знакову подію чи проявлене під час події явище за допомогою
відеоматеріалів`,
        "projects": [
          { "title": "ГЕРЕРУЄМО ОСВІЧЕНІСТЬ", "link": "https://www.youtube.com/watch?v=lVssIefucr4" },
          { "title": "НЕОБ&#39;ЄКТИВНА РЕАЛЬНІСТЬ / KYIV PHOTO WEEK", "link": "–https://www.youtube.com/watch?v=nZBk_aro4C0&amp;t=9s" }
        ]
      },
      {
        "name": "майстер-клас",
        "description": `Майстер-клас – відеотвір, в основу якого покладено популярний метод навчання – вдосконалення
практичної майстерності через демонстрацію власних навичок та вмінь; проводить фахівець у певній
сфері діяльності`,
        "projects": [
          { "title": "МАЙСТЕР-КЛАС БОГДАНА КУТЄПОВА", "link": "https://www.youtube.com/watch?v=qsghQ3aALMs" },
          { "title": "Як створити Різдвяну зірку власноруч?", "link": "https://www.youtube.com/watch?v=a7G0XY7mLcI" }
        ]
      },
      {
        "name": "інформаційна програма",
        "description": `Інформаційна програма – особливий багатокомпонентний відеотвір, у якому зазвичай представлені
різні за жанром аудіовізуальні твори; об’єднані за часовим події певного часового сегменту чи за
тематичним принципом. Це структурна єдність блоків, які мають тематичну та монтажну підрядність;
поділяються на такі основні частини: політика, економіка, зарубіжне життя, культура, спорт, погода,
реклама`,
        "projects": [
          { "title": "НОВИНКИ ЗА ХВИЛИНКУ", "link": "https://www.youtube.com/watch?v=fs07oxQqLls" },
          { "title": "КОМУНІКАБЕЛЬ", "link": "https://www.youtube.com/watch?v=Jy9kVyvZAcw" }
        ]
      },
      {
        "name": "документальний фільм",
        "description": `Документальний фільм – фільм, в основу якого покладені зйомки реальних подій та осіб; темою
найчастіше стають історичні події, культурні та соціальні явища, відомі особистості та товариства`,
        "projects": [{ "title": "ІНШИЙ…ИНШИЙ ГРІНЧЕНКО", "link": "https://www.youtube.com/watch?v=JY4qxiumDAM" }]
      }
    ]
  },
  {
    id: 'audio',
    "name": "АУДІОПРОЄКТИ",
    "subcategories": [
      {
        "name": "книжкові огляди",
        "description": "",
        "projects": []
      },
      {
        "name": "аудіокниги",
        "description": "",
        "projects": []
      },
      {
        "name": "подкасти",
        "description": "",
        "projects": []
      }
    ]
  },
  {
    id: 'photo',
    "name": "ФОТОПРОЄКТИ",
    "subcategories": [
      {
        "name": "тематичні фото",
        "description": "",
        "projects": []
      },
      {
        "name": "фотодокументи",
        "description": "",
        "projects": []
      },
      {
        "name": "фотофлешмоби",
        "description": "",
        "projects": []
      }
    ]
  }
]
